UPDATE `m_kvs` SET `g_01`='1' WHERE (`id`='2150099') ; 

INSERT INTO `m_kvs` VALUES ('2110005', '2110', '5', '5', 'ミシン１本+べろウェルダー', null, null, '1', '0', '0', '1', '0', null, null, null, null, null, '0', '袋', null, '0', '0', '2021-06-04 14:04:35', '2021-06-04 14:04:35', null);
INSERT INTO `m_kvs` VALUES ('2110006', '2110', '6', '6', 'ミシン２本+べろウェルダー', null, null, '1', '0', '0', '1', '0', null, null, null, null, null, '0', '袋', null, '0', '0', '2021-06-04 14:04:51', '2021-06-04 14:04:51', null);
INSERT INTO `m_kvs` VALUES ('2110007', '2110', '7', '7', 'ウェルダー+べろウェルダー', null, null, '1', '0', '0', '0', '1', null, null, null, null, null, '0', '袋', null, '0', '0', '2021-06-04 14:05:09', '2021-06-04 14:05:09', null);
INSERT INTO `m_kvs` VALUES ('2120005', '2120', '5', '5', 'ミシン１本+べろウェルダー', null, null, '1', '0', '0', '1', '0', null, null, null, null, null, '0', '折返しのみ', null, '0', '0', '2021-06-04 14:05:28', '2021-06-04 14:05:28', null);
INSERT INTO `m_kvs` VALUES ('2120006', '2120', '6', '6', 'ミシン２本+べろウェルダー', null, null, '1', '0', '0', '1', '0', null, null, null, null, null, '0', '折返しのみ', null, '0', '0', '2021-06-04 14:05:40', '2021-06-04 14:05:40', null);
INSERT INTO `m_kvs` VALUES ('2120007', '2120', '7', '7', 'ウェルダー+べろウェルダー', null, null, '1', '0', '0', '0', '1', null, null, null, null, null, '0', '折返しのみ', null, '0', '0', '2021-06-04 14:05:51', '2021-06-04 14:05:51', null);
INSERT INTO `m_kvs` VALUES ('2130005', '2130', '5', '5', 'ミシン１本+べろウェルダー', null, null, '1', '0', '0', '1', '0', null, null, null, null, null, '0', '折返しロープ入れ', null, '0', '0', '2021-06-04 14:07:15', '2021-06-04 14:07:15', null);
INSERT INTO `m_kvs` VALUES ('2130006', '2130', '6', '6', 'ミシン２本+べろウェルダー', null, null, '1', '0', '0', '1', '0', null, null, null, null, null, '0', '折返しロープ入れ', null, '0', '0', '2021-06-04 14:07:15', '2021-06-04 14:07:15', null);
INSERT INTO `m_kvs` VALUES ('2130007', '2130', '7', '7', 'ウェルダー+べろウェルダー', null, null, '1', '0', '0', '0', '1', null, null, null, null, null, '0', '折返しロープ入れ', null, '0', '0', '2021-06-04 14:07:15', '2021-06-04 14:07:15', null);
INSERT INTO `m_kvs` VALUES ('2140005', '2140', '5', '5', 'ミシン１本+べろウェルダー', null, null, '1', '0', '0', '1', '0', null, null, null, null, null, '0', '折返しロープ出し', null, '0', '0', '2021-06-04 14:07:15', '2021-06-04 14:07:15', null);
INSERT INTO `m_kvs` VALUES ('2140006', '2140', '6', '6', 'ミシン２本+べろウェルダー', null, null, '1', '0', '0', '1', '0', null, null, null, null, null, '0', '折返しロープ出し', null, '0', '0', '2021-06-04 14:07:15', '2021-06-04 14:07:15', null);
INSERT INTO `m_kvs` VALUES ('2140007', '2140', '7', '7', 'ウェルダー+べろウェルダー', null, null, '1', '0', '0', '0', '1', null, null, null, null, null, '0', '折返しロープ出し', null, '0', '0', '2021-06-04 14:07:15', '2021-06-04 14:07:15', null);
INSERT INTO `m_kvs` VALUES ('2150003', '2150', '3', '3', '両面テープ', null, null, '0', '0', '0', '0', '0', null, null, null, null, null, '0', '切りっぱなし', null, '0', '0', '2021-06-04 14:03:39', '2021-06-04 14:03:39', null);
INSERT INTO `m_kvs` VALUES ('2160005', '2160', '5', '5', 'ミシン１本+べろウェルダー', null, null, '1', '0', '0', '1', '0', null, null, null, null, null, '0', '凸(ヤッコ)', null, '0', '0', '2021-06-04 14:07:57', '2021-06-04 14:07:57', null);
INSERT INTO `m_kvs` VALUES ('2160006', '2160', '6', '6', 'ミシン２本+べろウェルダー', null, null, '1', '0', '0', '1', '0', null, null, null, null, null, '0', '凸(ヤッコ)', null, '0', '0', '2021-06-04 14:07:57', '2021-06-04 14:07:57', null);
INSERT INTO `m_kvs` VALUES ('2160007', '2160', '7', '7', 'ウェルダー+べろウェルダー', null, null, '1', '0', '0', '0', '1', null, null, null, null, null, '0', '凸(ヤッコ)', null, '0', '0', '2021-06-04 14:07:57', '2021-06-04 14:07:57', null);

UPDATE `m_kvs` SET `g_04`='1' WHERE (`id`='2150003') ; 